{
    "ES": {
        "Cova bonica": [
            "¡Qué suerte que la mina no destruyó el yacimiento!",
            "La cueva se dividía en 3 salas… ¿para qué usarían cada una? Me gustaría saber más.",
            "Creo que en esta cueva se siguen haciendo campañas de excavación. ¿Se habrá encontrado algún resto insólito que aún se desconozca?"
        ],
        "Palaeoloxodon antiquus": [
            "Nunca había visto un esqueleto de elefante conservado en conexión anatómica. ¡Es fascinante!",
            "Por lo que he leído, vivió hace 120.000 años… Me cuesta imaginar que hace tanto tiempo algunas zonas de Cataluña fueran el hábitat de animales que ahora son naturales de África.",
            "Por lo que he leído sobre la cueva, aquí se encontraron restos de hace 7.000 años y este elefante es mucho más antiguo. ¿Por qué estará expuesto aquí?"
        ],
        "Haploidoceros mediterraneus": [
            "Este cráneo no conserva las 2 puntas de las astas. ¿Habrá algún ejemplar que las tenga completas?",
            "Creo que los ciervos actuales pueden llegar a pesar casi 200 kg… así que es posible que este fuera más pequeño, si pesaba en torno a los 90kg.",
            "Este fósil tampoco pertenece a esta cueva… ¿estarán en algún museo?"
        ],
        "Panthera leo": [
            "Con que hace casi 40.000 años por aquí vivían leones… creo que me alegro de que ahora no sea así.",
            "Pensaba que el león tendría un maxilar más grande, aunque la verdad es que ese colmillo es bastante imponente.",
            "¿Con qué animales convivieron los habitantes de esta cueva? Porque este león no se encontró aquí..."
        ],
        "Stephannorhinus hundsheimensis": [
            "¡Menudos dientes tenía para no ser adulto!",
            "¿Por qué no se conservarán los cuernos? No están hechos de hueso? Tengo que leer sobre ello.",
            "Que curioso, pone que se encontró en la Cova del Rinoceront, pero esta es la Cova Bonica."
        ]
    },
    "EN": {
        "Cova bonica": [
            "What a relief to know the mining operations didn't damage this archaeological site!",
            "The cave had three distinct chambers... I wonder what each one was used for? I'd love to learn more.",
            "They're still conducting excavations in this cave, aren't they? I bet they'll uncover some extraordinary finds we don't even know about yet."
        ],
        "Palaeoloxodon antiquus": [
            "An elephant skeleton with all its bones in place - I've never seen anything like it!",
            "Hard to believe these elephants roamed Catalonia 120,000 years ago - it's like something from modern-day Africa!",
            "They found remains dating from 7,000 years ago in this cave, but this elephant is much older. I wonder why it's displayed here?"
        ],
        "Haploidoceros mediterraneus": [
            "This skull is missing the tips of the antlers. I wonder if any complete specimens have ever been found?",
            "Modern deer can weigh 200kg, so at about 90kg, this one was relatively small.",
            "This fossil wasn't even found here... I wonder where the rest of the collection is kept."
        ],
        "Panthera leo": [
            "Lions here, 40,000 years ago? Thank goodness they're gone now!",
            "The jaw looks smaller than I expected, but that fang is seriously impressive.",
            "I wonder what animals lived alongside the cave dwellers? This lion wasn't found in this cave..."
        ],
        "Stephannorhinus hundsheimensis": [
            "Look at those teeth - and this wasn't even a full-grown adult!",
            "Why didn't the horns survive the passage of time? I thought they were made of bone - I should look that up.",
            "That's odd - the label says it was found at Cova del Rinoceront, but this is the Cova Bonica."
        ]
    }
}